{
    "1 item added to cart.": "1 articol adăugat în coș.",
    "AuthorizedTechnician.Authorized Technician": "Tehnician Autorizat",
    "No risk - Return products and refund in 14 days": "Fără riscuri - Returnare produse și rambursare în 14 zile",
    "OurServices.Banks, Companies": "Bănci ,Companii",
    "OurServices.Chains of Stores": "Lanțuri de Magazine",
    "OurServices.Hotels and Restaurants": "Hoteluri și restaurante",
    "OurServices.Medical institutions": "Instituții medicale",
    "OurServices.Offices, educational institutions": "Birouri , instituții de învățământ",
    "OurServices.Our Services": "Servicile Noastre",
    "OurServices.Private Houses": "Case Particulare",
    "OurServices.Refueling Stations": "Stații De Alimentare",
    "OurServices.Residential blocks, parking lots": "Blocuri Locative ,Parcări",
    "OurServices.We perform video system installations or alarms at any type of location. Houses, villas, businesses, warehouses, shops, restaurants, orchards, lakes, guesthouses, etc. We install everything on a turnkey basis. We work with any type of video surveillance equipment you want, regardless of where you will purchase it. We offer support in choosing the most suitable system for your needs. Guarantee on the work performed and high quality accessories.": "Executam instalări de sistem video sau alarme la orice tip de locație. Case, vile, afaceri, depozite, magazine, restaurante, livezi, lacuri , pensiuni etc. Instalam totul la cheie. Lucram cu orice tip de echipament de supraveghere video doriți dumneavoastră indiferent de unde il veti procura. Oferim suport pentru alegerea celui mai potrivit sistem pentru necesitățile dumneavoastră. Garanție pe munca efectuata si accesorii de calitate înalta.",
    "aboutUs.Extended Warranty - Up to 36 Months Coverage": "Garanție extinsă - Acoperire de până la 36 de luni",
    "aboutUs.Free Trial": "Încercare gratuită",
    "aboutUs.Guarantee": "Garanție",
    "aboutUs.Rapidity": "Rapiditate",
    "aboutUs.Risk Free Experience - Free Trial": "Experiență fără riscuri - Perioadă de încercare gratuită",
    "aboutUs.Speed ​​and mobility - Fast installation": "Rapiditate și mobilitate - Instalare rapidă",
    "aboutUs.descriptionAboutUs": "Suntem o echipă de tehnicieni autorizați în instalarea de sisteme de supraveghere video. Cu o experiență de 6 ani în domeniul securității, oferim servicii complete de instalare la cheie pentru orice tip de locație, inclusiv case, vile, afaceri, depozite, magazine, restaurante, livezi, lacuri și pensiuni. Utilizăm echipamente de calitate înaltă și oferim asistență pentru a vă ajuta să alegeți sistemul potrivit pentru necesitățile dumneavoastră. De asemenea, oferim servicii de întreținere și reparații pentru sistemele instalate de noi. Garanția noastră include atât munca efectuată, cât și accesoriile utilizate, pentru a vă asigura că beneficiați de o funcționare fără probleme. Suntem amabili, onesti și responsabili și suntem mereu gata să vă ajutăm. Oferim suport 24/7 pentru orice întrebări sau probleme pe care le-ați putea avea. Contactați-ne astăzi pentru a discuta necesitățile dumneavoastră de supraveghere video și pentru a obține o ofertă personalizată.",
    "aboutUs.titleAboutUs": "Despre Noi",
    "call.Call": "Apelează",
    "call.Call now": "Apelează acum",
    "call.Location": "Locația",
    "call.Name": "Nume",
    "call.Phone": "Numărul de contact",
    "call.Request a Call": "Solicită un Apel",
    "footer.All rights reserved": "Toate drepturile rezervate",
    "footer.Contacts": "Contacte",
    "footer.Email": "Email",
    "footer.Location": "Locația",
    "navBar.About us": "Despre Noi",
    "navBar.Contacts": "Contacte",
    "navBar.Home": "Home",
    "navBar.Our Products": "Produsele Noastre",
    "navBar.Our Services": "Servicile Noastre",
    "ourProducts.Add to cart": "Adaugă în coș ",
    "ourProducts.Our Products": "Produsele Noastre",
    "statistic.Customer retention rate": "rata de retenție a clienților",
    "statistic.Customers": "Clienți",
    "statistic.Installations Made": "Instalari Realizate",
    "statistic.Obtained results": "Rezultate obţinute",
    "statistic.Success": "Succes",
    "test.Back": "Înapoi",
    "test.Enter your contact details to receive the price": "Introdu datele de contact pentru a primi oferta de preț",
    "test.Know the Cost": "Afla Prețul",
    "test.Know the cost": "Aflați costul",
    "test.Know the cost of a video surveillance system for YOUR Property.": "Cunoașteți costul unui sistem de supraveghere video pentru Obiectul DVS.",
    "test.Location": "Locația",
    "test.Name": "Nume",
    "test.Next": "Inainte",
    "test.Phone": "Numărul de contact",
    "test.You have successfully completed the test, a consultant will contact you shortly": "Ați Finisat Testul cu Succes , În timpul apropriat o să vă contacteze un cosultant",
    "title.Your trusted partner ": "Partenerul dvs. de încredere ",
    "title.in video security": "în securitatea video"
}
