{"AuthorizedTechnician.Authorized Technician":"Авторизованный техник","No risk - Return products and refund in 14 days":"Нет риска - Возврат товара и возврат денег в течение 14 дней","OurServices.Banks, Companies":"Банки, Компании","OurServices.Chains of Stores":"Сети магазинов","OurServices.Hotels and Restaurants":"Отели и рестораны","OurServices.Medical institutions":"Медицинские учреждения","OurServices.Offices, educational institutions":"Офисы, учебные заведения","OurServices.Our Services":"Наши услуги","OurServices.Private Houses":"Частные дома","OurServices.Refueling Stations":"Заправочные станции","OurServices.Residential blocks, parking lots":"Жилые кварталы, автостоянки","OurServices.We perform video system installations or alarms at any type of location. Houses, villas, businesses, warehouses, shops, restaurants, orchards, lakes, guesthouses, etc. We install everything on a turnkey basis. We work with any type of video surveillance equipment you want, regardless of where you will purchase it. We offer support in choosing the most suitable system for your needs. Guarantee on the work performed and high quality accessories.":"Мы устанавливаем видеосистемы или сигнализацию в любом месте. Дома, дачи, предприятия, склады, магазины, рестораны, фруктовые сады, озера, гостевые дома и т.д. Мы устанавливаем все под ключ. Мы работаем с любым типом оборудования для видеонаблюдения, которое вы хотите, независимо от того, где вы его приобретете. Мы предлагаем поддержку в выборе наиболее подходящей системы для ваших нужд. Гарантия на выполненные работы и качественные комплектующие.","aboutUs.Extended Warranty - Up to 36 Months Coverage":"Расширенная гарантия — до 36 месяцев","aboutUs.Free Trial":"Бесплатная пробная версия","aboutUs.Guarantee":"Гарантия","aboutUs.Rapidity":"Быстрота","aboutUs.Risk Free Experience - Free Trial":"Опыт без риска - бесплатная пробная версия","aboutUs.Speed ​​and mobility - Fast installation":"Cкорость и мобильность - быстрая установка","aboutUs.descriptionAboutUs":"Мы команда технических специалистов, уполномоченных устанавливать системы видеонаблюдения. Имея 6-летний опыт работы в области безопасности, мы предоставляем комплексные услуги по установке ключей для любого типа помещений, включая дома, виллы, предприятия, магазины, магазины, рестораны, сады, озера и гостевые дома. Мы используем высококачественное оборудование и предлагаем поддержку, чтобы помочь вам выбрать правильную систему для ваших нужд. Они также предоставляют услуги по техническому обслуживанию и ремонту установленных нами систем. Наша гарантия распространяется как на работы, так и на аксессуары, которые принесут вам пользу и обеспечат бесперебойную работу. Мы добрые, честные и ответственные, мы всегда готовы Вам помочь. Мы предлагаем круглосуточную поддержку по любым вопросам или проблемам, которые могут у вас возникнуть. Свяжитесь с нами сегодня, чтобы обсудить ваши потребности в видеонаблюдении и получить индивидуальное предложение.","aboutUs.titleAboutUs":"O нас","call.Call":"Вызов","call.Call now":"Позвони сейчас","call.Location":"Расположение","call.Name":"Имя","call.Phone":"Телефон","call.Request a Call":"Заказать звонок","footer.All rights reserved":"Bce права защищены","footer.Contacts":"Контакты","footer.Email":"Электронная почта","footer.Location":"Расположение","navBar.About us":"O нас","navBar.Contacts":"Контакты","navBar.Home":"Хоме","navBar.Our Products":"Наши продукты","navBar.Our Services":"Наши услуги","ourProducts.Add to cart":"Добавить в корзину","ourProducts.Our Products":"Наши продукты","statistic.Customer retention rate":"уровень удержания клиентов","statistic.Customers":"Клиенты","statistic.Installations Made":"Сделано установок","statistic.Obtained results":"Полученные результаты","statistic.Success":"Успех","test.Back":"Назад","test.Enter your contact details to receive the price":"Введите свои контактные данные, чтобы узнать цену","test.Know the Cost":"Знай стоимость","test.Know the cost":"Узнать стоимость","test.Know the cost of a video surveillance system for YOUR Property.":"Узнайте стоимость системы видеонаблюдения для ВАШЕГО объекта.","test.Location":"Расположение","test.Name":"Имя","test.Next":"Следующий","test.Phone":"Телефон","test.You have successfully completed the test, a consultant will contact you shortly":"Вы успешно прошли тест, консультант свяжется с вами в ближайшее время","title.Your trusted partner ":"Ваш надежный партнер ","title.in video security":"в видео безопасности"}